Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-uholdbar-situasjon-i-luftambulansetjenesten.html.tmx
Source language: nob
Languages: sme

source: PRM: – Uholdbar situasjon i luftambulansetjenesten
sme: PRD: – Dohkketmeahttun dilli áibmoambulánsabálvalusas

source: Sametingsrådet er bekymret for den manglende luftambulanseberedskapen i nord, og ber helseministeren snarest om å rydde opp i krisesituasjonen.
sme: Sámediggeráđđi lea fuolas go lea váilevaš áibmoambulánsabálvalus davvin, ja bivdá dearvvašvuođaministara čorget heahtedili jođáneamos lági mielde.

source: – Det er helt uakseptabelt at den akuttmedisinske beredskapen i nord er satt ut av spill, sier sametingspresident Aili Keskitalo.
sme: – Áibbas dohkketmeahttun go fáhkkamedisiinnalaš bálvalus davvin ii doaimma, dadjá sámediggepresideanta Aili Keskitalo.

source: At viktig kriseberedskap blir skadelidende på grunn av anbudsovertakelser gjør at situasjonen er uholdbar, mener Keskitalo.
sme: Go deaŧalaš fáhkkaveahkki ii doaimma fálaldatmoivvi geažil, de dilli lea dohkketmeahttun, oaivvilda Keskitalo.

source: – Sametingsrådet mener at kvalitet og trygghet i akuttberedskapen skal være i fokus, og slik dagens løsning er bygget på er ikke tilfredsstillende for befolkningen i nord.
sme: – Sámediggeráđđi oaivvilda ahte kvalitehta ja oadjebasvuohta fáhkkabálvalusas galgá leat fokusis, ja nugo otná čoavddus lea, de ii leat dohkálaš álbmogii davvin.

source: Befolkningen må vite at det er en beredskap tilgjengelig ved behov, sier Keskitalo.
sme: Álbmot ferte diehtit ahte bálvalus lea fidnemis go lea dárbu, dadjá Keskitalo.

source: Sametingsrådet mener at slik situasjonen er i dag, så blir befolkningens sikkerhet lidende for pågående prosesser.
sme: Sámediggeráđđi oaivvilda ahte nugo dilli lea dál, de ii leat álbmogis buorre sihkarvuohta proseassaid geažil.

source: Det er store avstander i nord som betyr at man er avhengig av luftambulansetjenesten, som er en del av kjernen av beredskapen i Nord-Norge.
sme: Davvin leat guhkes gaskkat mii mearkkaša dan ahte leat sorjavaččat áibmoambulánsabálvalusas, mii lea deaŧalaš oassi gearggusvuođas Davvi-Norggas.

source: – Det er tydelig at det er en sårbarhet i systemet som må rettes opp i snarest.
sme: – Čielggas lea ahte vuogádagas leat bonjuvuođat maid ferte njulget jođáneamos lági mielde.

source: Man må få ryddet opp i dette umiddelbart, samtidig som man sørger for å få langsiktige og forutsigbare løsninger på plass.
sme: Dan ferte njulget dalán, seammás go fuolahit ahte oažžut guhkes áiggi ja einnostahtti čovdosiid sadjái.

source: Sametingsrådet ber om at det finnes løsninger som ikke påvirker tilbudet, sier sametingspresident Aili Keskitalo.
sme: Sámediggeráđđi bivdá ahte gávdnoše čovdosat mat eai váikkut fálaldahkii, dadjá sámediggepresideanta Aili Keskitalo.

source: For intervju eller spørsmål, kontakt president Aili Keskitalo , +47 971 29 305
sme: Jearahallama addá presideanta Aili Keskitalo , +47 971 29 305

source: Bilder av sametingspresident Aili Keskitalo finnes her .
sme: Govaid Keskitalos gávnnat dáppe .

source: De kan brukes fritt ved kreditering av fotograf.
sme: Daid oažžu friddja geavahit go kreditere govvejeaddji.
